{
    "LangChain_4f9bea898c094ff6b5465f57ca978cf5": "Resumen:\n- En el 1S 2024, las ventas de bienes de consumo alcanzaron US$ 10.699 millones (+0,5%), con alzas en fruta congelada, harina de pescado, carne de ave y conservas; en bebidas destacó el crecimiento de vinos embotellados.\n- Sector forestal al alza por mayores embarques de celulosa de eucaliptus (+US$ 208,8 millones), además de celulosa de conífera y chips de madera.\n- En químicos, el yodo marcó récord para un primer semestre, y subieron metanol y nitrato de potasio.\n- Las exportaciones frutícolas lograron su mayor valor histórico para un 1S: US$ 5.132 millones (+15,4%), impulsadas por cerezas (+US$ 418,1 millones) y con récords en ciruelas y kiwis; también crecieron manzanas y limones.\n- Las exportaciones de servicios marcaron récord: US$ 1.387 millones (+34,6%), lideradas por hosting/cloud, mantenimiento y reparación de aeronaves, y servicios de TI (soporte, consultoría y desarrollo).",
    "LangChain_e00aa9eee070450ba3aa403e453c696f": "Resumen\n\n- El texto presenta las operaciones tramitadas en 2023-2024 en las Zonas Francas de Chile (Iquique y Punta Arenas) y sus Zonas Francas de Extensión (Arica, Puerto Montt —solo provincia de Palena—, Coyhaique y Puerto Aysén), desglosadas por tipo de movimiento (ingreso/salida) y documento: Solicitud de Traslado a Zona Franca (Z), Reexpediciones y Solicitud de Registro de Factura (SRF).\n- En 2024 se registran alrededor de 545,6 mil documentos en total, con Iquique concentrando la gran mayoría del volumen (≈515 mil) y mostrando un leve aumento interanual.\n- Arica crece en número de documentos (de 6.307 en 2023 a 7.280 en 2024). Puerto Montt mantiene volúmenes muy bajos.\n- Coyhaique aumenta fuertemente su actividad interanual, mientras que Puerto Aysén disminuye.\n- Punta Arenas reduce su cantidad de operaciones y también sus montos.\n- En valores, el monto total de operaciones de 2024 alcanza cerca de 7.668 millones (moneda no especificada), con una caída de 11,1% respecto de 2023 (8.623 millones).\n- Fuente: ZOFRI e Informe mensual de Aduana Punta Arenas. Cifras provisorias; Arica es además Zona Franca Industrial.",
    "LangChain_e4d37cc4871549a7a1765e5949e0d2e2": "Resumen conciso del contenido:\n\n- Primer semestre 2024: las exportaciones de alimentos alcanzaron US$ 6.251 millones, con leve caída de -0,7% interanual; destacaron alzas en fruta congelada, harina y aceite de pescado (este último con récord), conservas de pescado y carne de aves.\n- Vinos: ventas externas por US$ 750 millones (+2,4%); suben embotellados (+2,8%) y a granel (+0,6%). El 78% fueron embotellados, con protagonismo de mezclas con DO y variedades Sauvignon Blanc, Chardonnay, Pinot Noir y Pedro Jiménez.\n- Orgánicos: exportaciones por US$ 186 millones (+30%); impulsan arándanos, frambuesas, pulpa de manzana, aceite de oliva, vinos, moras congeladas, nueces, miel, frutillas deshidratadas, jugo de maqui y manzanilla.\n- No tradicionales (selección): mayores alzas en productos como cerezas, uvas, arándanos, ciruelas y manzanas frescas; vino embotellado; aceite de oliva; frutillas y moras congeladas; conservas de pescado; carne de ave; maquinaria y equipos, entre otros.\n- Distribución regional: lidera O’Higgins (US$ 3.806 millones), seguida por Los Lagos (US$ 3.409 millones) y Metropolitana (US$ 3.364 millones); luego Antofagasta, Maule, Biobío, Atacama y Valparaíso.\n- Mercados de destino: Asia-Oceanía 34,3%, América del Norte 24,7%, América Latina 22,2%, Europa 14,4%; Medio Oriente 1,6% y África 1,3%. El 93,1% se dirige a economías con acuerdos comerciales con Chile.\n- Principales socios: EE. UU. (US$ 4.772 millones), China (US$ 4.374 millones), UE (US$ 2.119 millones), Mercosur (US$ 1.907 millones), Alianza del Pacífico (US$ 1.748 millones), Japón (US$ 1.258 millones), Corea del Sur (US$ 680 millones), Canadá (US$ 506 millones) y EFTA (US$ 468 millones).\n- Industria: exportaciones industriales suman US$ 16.139 millones, con contracción de -9,5% interanual."
}